{
    "token":"#Add Token Here",
    "prefix": "~",
    "advice": [
            "The BBB (Better Business Bureau) suggests that you change your passwords every month",
            "The US Government has a list of helpful cybersecurity tips and how-to guides on https://www.us-cert.gov/ncas/tips",
            "Never leave devices unattended",
            "Back up your files and things on a regular basis. (P.S Google Photos is the best photo and video back up tool  simply because it does it automatically)",
            "Enable Two-Factor Authentication on your accounts",
            "Khan Academy has a cybersecurity course (although not as in depth as Cybrary)",
            "Take time to know yourself",
            "Dont make assumptions",
            "Be patient and persistent",
            "In order to get  you have to give",
            "Life's good  but it s not fair",
            "You can't always get what you want.",
            "Don't worry what other people think.",
            "Do what is right  not what is easy.",
            "Real sign of intelligence isnt knowledge  it's imagination",
            "It is natural truth that no one knows everything but it is really very difficult to confess that. But one who accept that  his such a sentence reflect that he knows more than others.",
            "Remember: life is a breath; Soon I will vanish from your sight. The eye that looks will not see me; You may search but I will be gone. Like a cloud fading in the sky  Man dissolves into death. And never comes home again.",
            "My advice to you is to get married: If you find a good wife youll be happy; If not  youll become a philosopher",
            "Happiness is something final and complete in itself  As being the aim and end of practical activities whatever... Happiness then we define as the active exercise of the mind In conformity with perfect goodness or virtue",
            "The unexamined life is not worth living",
            "The life of man (in a state of nature) is solitary  poor  nasty  brutish  and short",
            "Cogito  ergo sum",
            "He who thinks great thoughts  often makes great errors",
            "God is dead! He remains dead! And we have killed him.",
            "Esse est percipi",
            "No mans knowledge here can go beyond his experience",
            "There is only one good  knowledge  and one evil  ignorance",
            "We are what we repeatedly do. Excellence  then  is not an act  but a habit",
            "He who is unable to live in society  or who has no need because he is sufficient for himself  must be either a beast or a god",
            "You can discover more about a person in an hour of play than in a year of conversation",
            "Religion is the sign of the oppressed ... it is the opium of the people",
            "That man is wisest who  like Socrates  realizes that his wisdom is worthless",
            "The only thing I know is that I know nothing",
            "We are too weak to discover the truth by reason alone",
            "Two things are infinite: the universe and human stupidity; and I m not sure about the universe.",
            "Go to heaven for the climate and hell for the company.",
            "Wise men speak because they have something to say; fools speak because they have to say something.",
            "Think left and think right and think low and think high. Oh  the thinks you can think up if only you try!",
            "The notion that a human being should be constantly happy is a uniquely modern  uniquely American  uniquely destructive idea",
            "Become what you are",
            "Nobody is smarter than you are. And what if they are? What good is their understanding doing you?",
            "The wisest of all  in my opinion  is he who can  if only once a month  call himself a fool — a faculty unheard of nowadays.",
            "Out of suffering have emerged the strongest souls; the most massive characters are seared with scars.",
            "You could not step twice into the same river.",
            "No snowflake ever falls in the wrong place.",
            "You must let what happens happen. Everything must be equal in your eyes  good and evil  beautiful and ugly  foolish and wise.",
            "In individuals  insanity is rare; but in groups  parties  nations and epochs  it is the rule.",
            "It is better to live your own destiny imperfectly than to live an imitation of somebody else’s life with perfection.",
            "Luck is what happens when preparation meets opportunity.",
            "The will to win  the desire to succeed  the urge to reach your full potential...these are the keys that will unlock the door to personal excellence.",
            "Knowledge  if it does not determine action  is dead to us.",
            "In the midst of chaos  there is also opportunity.",
            "Beware the barrenness of a busy life.",
            "When I let go of what I am  I become what I might be.",
            "Of all forms of caution  caution in love is perhaps the most fatal to true happiness.",
            "The secret of happiness  you see  is not found in seeking more  but in developing the capacity to enjoy less.",
            "If you are depressed you are living in the past. If you are anxious you are living in the future. If you are at peace you are living in the present",
            "Happiness is like a butterfly; the more you chase it  the more it will elude you  but if you turn your attention to other things  it will come and sit softly on your shoulder.",
            "The pre requisite to self-discovery  self-creation and self-heal  to change one’s line of thought  to get rid of old compulsive habits  and to move along the spiritual path one has to lay the foundation by knowing and realizing the most fundamental aspect is that I am different from my mind and from my body. When this is realized then one can easily witness what goes inside the body and how mind has been taking you on a ride. You are the master of the chariot  chariot is the body  mind is the driver and you are sitting behind the driver instructioning him where to move. Which means you are the master, your mind is the driver and the vehicle is your body. This distinction and feeling is necessary without which you cannot approach towards knowing about yourself.",
            "Knowing yourself is the first step towards wisdom",
            "You don t realize the true value of a moment until it becomes a memory.",
            "The truth is..everyone is going to hurt you. You just got to find the ones worth suffering for",
            "Fail to succeed  Taste the struggle",
            "Everything in this world  along with this world  is temporary. So stop worrying about the results of events. Stop all the manipulation to affect the outcomes and just play the game for the joy of playing the game.",
            "Don t react or talk  just be patient and calm when in worst situation  skip it for a while and think about it later  it gives you clear picture of what happened and what can be done to get over it.",
            "Fail till you find how weak you re and work hard to overcome it."
            ]
    }
